[
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "dataview",
  "obsidian-hover-editor",
  "quick-latex",
  "obsidian-markdown-formatting-assistant-plugin",
  "image-captions",
  "obsidian-style-settings",
  "obsidian-outliner",
  "omnisearch",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-day-planner",
  "calendar",
  "heatmap-calendar",
  "obsidian-diagrams-net",
  "obsidian-contextual-typography",
  "obsidian-hider",
  "obsidian-rollover-daily-todos",
  "novel-word-count"
]